<!DOCTYPE html>
<html lang="es" id="exe-node-20250613125407CHQEPN">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="generator" content="eXeLearning v3.0.0-beta2">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="license" type="text/html" href="https://creativecommons.org/licenses/by-sa/4.0/">
<title>- Gu&iacute;a did&aacute;ctica - | El poder de las conexiones invisibles</title>
<script>document.querySelector("html").classList.add("js");</script><script src="../libs/jquery/jquery.min.js"> </script><script src="../libs/common_i18n.js"> </script><script src="../libs/common.js"> </script><script src="../libs/exe_export.js"> </script><script src="../libs/bootstrap/bootstrap.bundle.min.js"> </script><link rel="stylesheet" href="../libs/bootstrap/bootstrap.min.css">
<script src="../idevices/text/text.js"> </script><link rel="stylesheet" href="../idevices/text/text.css">
<link rel="stylesheet" href="../content/css/base.css">
<script src="../theme/default.js"> </script><link rel="stylesheet" href="../theme/content.css">
</head>
<body class="exe-export exe-web-site" lang="es">
<div class="exe-content exe-export pre-js siteNav-hidden"> <nav id="siteNav"> <ul> <li> <a href="../index.html" class="main-node no-ch">El misterio de la uni&oacute;n at&oacute;mica</a>
</li>
<li> <a href="../html/itinerario-de-aprendizaje.html" class="no-ch">Itinerario de aprendizaje</a>
</li>
<li> <a href="../html/el-momento-de-la-union.html" class="daddy">El momento de la uni&oacute;n</a><ul class="other-section"> <li> <a href="../html/regla-del-octeto.html" class="no-ch">Regla del octeto</a>
</li>
<li> <a href="../html/enlace-y-estructuras.html" class="no-ch">Enlace y estructuras</a>
</li>
<li> <a href="../html/enlace-ionico.html" class="no-ch">Enlace i&oacute;nico</a>
</li>
<li> <a href="../html/enlace-covalente.html" class="daddy">Enlace covalente</a><ul class="other-section"> <li> <a href="../html/propiedades-de-las-sustancias-covalentes.html" class="no-ch">Propiedades de las sustancias covalentes</a>
</li>
</ul>
</li>
<li> <a href="../html/enlace-metalico.html" class="no-ch">Enlace met&aacute;lico </a>
</li>
</ul>
</li>
<li> <a href="../html/%C2%A1exploradores-de-lo-invisible.html" class="no-ch">&iexcl;Exploradores de lo invisible!</a>
</li>
<li> <a href="../html/mision-cientifica-descifrando-la-sal.html" class="no-ch">Misi&oacute;n cient&iacute;fica: Descifrando la sal</a>
</li>
<li> <a href="../html/la-ciencia-de-los-enlaces.html" class="no-ch">La ciencia de los enlaces</a>
</li>
<li class="active"> <a href="../html/guia-didactica.html" class="active no-ch">- Gu&iacute;a did&aacute;ctica -</a>
</li>
<li> <a href="../html/creditos-y-descarga.html" class="no-ch">- Cr&eacute;ditos y descarga -</a>
</li>
<li> <a href="../html/opina-sobre-el-recurso.html" class="no-ch">- Opina sobre el recurso - </a>
</li>
</ul></nav><main id="20250613125407CHQEPN" class="page"> <header id="header-20250613125407CHQEPN"> <h1 class="page-title">- Gu&iacute;a did&aacute;ctica -</h1></header><div id="page-content-20250613125407CHQEPN" class="page-content"> <article id="20250613125407OGJUUP" class="box"> <header class="box-head no-icon"> <h1 class="box-title">Propuesta did&aacute;ctica</h1>
<button class="box-toggle box-toggle-on" title="Ocultar/Mostrar contenido"> <span>Ocultar/Mostrar contenido</span></button></header><div class="box-content"> <div id="20250613125407SVSFRT" class="idevice_node text" data-idevice-path="../idevices/text/" data-idevice-type="text" data-idevice-component-type="json" data-idevice-json-data='{"ideviceId":"20250613125407SVSFRT","textInfoDurationInput":"","textInfoParticipantsInput":"","textInfoDurationTextInput":"","textInfoParticipantsTextInput":"","textTextarea":"&lt;div class=\"exe-text\"&gt;&lt;p&gt;El REA&lt;strong&gt; \"El poder de las conexiones invisibles\"&lt;/strong&gt; es una &lt;strong&gt;propuesta did\u00e1ctica&lt;/strong&gt; para la materia de &lt;strong&gt;F\u00edsica y Qu\u00edmica de 3\u00ba de ESO&lt;/strong&gt; que presenta una\u00a0&lt;strong&gt;situaci\u00f3n de aprendizaje&lt;/strong&gt;\u00a0para trabajar los saberes b\u00e1sicos relacionados con los&lt;strong&gt; bloques A, las destrezas cient\u00edficas b\u00e1sicas &lt;/strong&gt;y &lt;strong&gt;B. la materia.&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Esta situaci\u00f3n de aprendizaje tiene como referencias metodol\u00f3gicas, principalmente&lt;strong&gt;,\u00a0&lt;/strong&gt;el\u00a0&lt;strong&gt;aprendizaje basado en&lt;/strong&gt; &lt;strong&gt;proyectos&lt;/strong&gt; y el aprendizaje &lt;strong&gt;cooperativo&lt;/strong&gt;, desde una perspectiva basada en el &lt;strong&gt;\u201cInquiry Based Learning (IBL)&lt;/strong&gt;\u201d, que consiste en\u00a0impulsar el aprendizaje del estudiante a trav\u00e9s de su propio proceso de investigaci\u00f3n\u00a0ante las cuestiones planteadas en el aula. Los estudiantes tienen la oportunidad de resolver problemas del mundo real. Este proceso mejora su capacidad de abordar los desaf\u00edos de manera l\u00f3gica y desarrollar estrategias para superarlos. Existen varios tipos de\u00a0ense\u00f1anza y aprendizaje basados \u200b\u200ben la investigaci\u00f3n\u00a0con diferentes estructuras seg\u00fan el contexto de aprendizaje:&lt;/p&gt;\n&lt;ul&gt;\n&lt;li&gt;Actividades en las que se\u00a0 presenta un tema espec\u00edfico y luego se realizan\u00a0 preguntas para guiar a los estudiantes a trav\u00e9s de una actividad con el conocimiento adquirido. Este m\u00e9todo ayuda a los estudiantes a aprender a seguir procesos y a recopilar y registrar datos con precisi\u00f3n.&lt;/li&gt;\n&lt;li&gt;Investigaci\u00f3n estructurada donde se\u00a0 plantea la pregunta principal y el procedimiento a seguir. Luego, los estudiantes sacan conclusiones y generan explicaciones para sus descubrimientos mediante el an\u00e1lisis y la evaluaci\u00f3n de los datos recopilados.&lt;/li&gt;\n&lt;li&gt;Investigaci\u00f3n guiada donde se plantea a los estudiantes una pregunta de investigaci\u00f3n. Los estudiantes deben dise\u00f1ar sus propios procedimientos para poner a prueba y comunicar sus hallazgos.&lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;El IBL promueve el trabajo en equipo y la interacci\u00f3n a la hora de resolver problemas. De igual forma, promueve el pensamiento cr\u00edtico, fomentando habilidades de pensamiento de orden superior esenciales para el \u00e9xito en el siglo XXI (como, por ejemplo, argumentaci\u00f3n, an\u00e1lisis, soluci\u00f3n de problemas, evaluaci\u00f3n).&lt;/p&gt;\n&lt;p&gt;Se tratan, por tanto, de &lt;a href=\"https://descargas.intef.es/cedec/proyectoedia/guias/contenidos/orientaciones_metodologia/metodologa_didctica.html\" target=\"_blank\" title=\"Enlace a sitio web. Abre en ventana nueva.\" rel=\"noopener\"&gt;metodolog\u00edas activas&lt;/a&gt;, que desarrollan &lt;a href=\"https://descargas.intef.es/cedec/proyectoedia/guias/contenidos/orientaciones_metodologia/principios_metodolgicos.html\" target=\"_blank\" title=\"Enlace a sitio web. Abre en ventana nueva.\" rel=\"noopener\"&gt;competencias&lt;/a&gt; y cumplen los principios del &lt;strong&gt;D.U.A&lt;/strong&gt;, ya que emplean recursos variados, suponen un est\u00edmulo y un desaf\u00edo para el estudiante, le implican en el trabajo en equipo y en la resoluci\u00f3n de situaciones significativas, que se presentan por medio de &lt;strong&gt;tareas guiadas y dirigidas a una producci\u00f3n final global&lt;/strong&gt;.&lt;/p&gt;\n&lt;p&gt;&lt;/p&gt;\n&lt;p&gt;&lt;img src=\"files/tmp/2025/06/13/20250613125407CHFKEB/20250613125407SVSFRT/canvas_el_enlace_qu_mico.jpg\" alt=\"Canvas El Enlace Qu\u00edmico\" title=\"Canvas El Enlace Qu\u00edmico\" width=\"800\" height=\"794\" style=\"display: block; margin-left: auto; margin-right: auto;\" /&gt;&lt;/p&gt;\n&lt;p style=\"text-align: center;\"&gt;&lt;em&gt;Descargar la propuesta did\u00e1ctica en\u00a0formato &lt;a href=\"files/tmp/2025/06/13/20250613125407CHFKEB/20250613125407SVSFRT/CANVAS_El_Enlace_Quimico.odp\" title=\"Descargar en formato editable\"&gt;editable &lt;/a&gt;o en &lt;a href=\"files/tmp/2025/06/13/20250613125407CHFKEB/20250613125407SVSFRT/CANVAS_El_Enlace_Quimico.pdf\" title=\"Descargar en formato pdf\"&gt;pdf&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;\n&lt;p&gt;Las tareas, proponen al alumnado &lt;strong&gt;retos variados&lt;/strong&gt; comb&lt;span style=\"color: #000000;\"&gt;inando la investigaci\u00f3n en la red, el trabajo de investigaci\u00f3n cient\u00edfica, las lecturas, el trabajo con v\u00eddeos, la elaboraci\u00f3n de p\u00f3steres cient\u00edficos, de informes de laboratorio, infograf\u00edas, etc. Se mantienen las estructuras de &lt;strong&gt;situaci\u00f3n de aprendizaje&lt;/strong&gt;, ya que est\u00e1n dirigidas a una producci\u00f3n final evaluable, ponen en contexto los contenidos curriculares y son competenciales.&lt;/span&gt;&lt;/p&gt;\n&lt;p&gt;Como en todos los REA del &lt;a href=\"https://cedec.intef.es/proyecto-edia/\" target=\"_blank\" title=\"Enlace a sitio web. Abre en ventana nueva.\" rel=\"noopener\"&gt;proyecto EDIA&lt;/a&gt;, la propuesta did\u00e1ctica responde a una \"&lt;strong&gt;estructuraci\u00f3n granular&lt;/strong&gt;\", es decir, hace referencia a que la estructura del recurso depende de los &lt;strong&gt;objetivos de aprendizaje&lt;/strong&gt; que se proponga cada docente, de manera que, aunque est\u00e1 organizada de un forma determinada,\u00a0abarcando las competencias y todos los saberes b\u00e1sicos del tema,\u00a0las diferentes &lt;strong&gt;tareas pueden ser reorganizadas y replanteadas por el profesorado&lt;/strong&gt;. As\u00ed, \u00e9ste tiene la posibilidad de usarlas como fuentes de inspiraci\u00f3n o combinarlas con otras actividades que se adec\u00faen mejor a su aula, a su programaci\u00f3n o su tiempo lectivo. Esta \"reusabilidad did\u00e1ctica\" repercute directamente en que el profesorado pueda utilizar los REA m\u00e1s f\u00e1cilmente.&lt;/p&gt;\n&lt;p&gt;Indicar tambi\u00e9n que podemos &lt;strong&gt;conectar&lt;/strong&gt; algunas tareas con otras &lt;strong&gt;materias STEAM&lt;/strong&gt;, como biolog\u00eda y geolog\u00eda (enlaces qu\u00edmicos, cristales, etc), matem\u00e1ticas (unidades de medida, escalas, proporcionalidad, ..),\u00a0tecnolog\u00eda, inform\u00e1tica (empleo de aplicaciones web, ...) para su posible inclusi\u00f3n en un &lt;strong&gt;itinerario interdisciplinar.&lt;/strong&gt;\u00a0&lt;/p&gt;\n&lt;p&gt;Del mismo, modo esta propuesta es muy adecuada para llevarla a cabo en un &lt;strong&gt;\"aula del futuro\"&lt;/strong&gt; por las caracter\u00edsticas de sus distintas tareas: b\u00fasqueda y producci\u00f3n de informaci\u00f3n, comunicaci\u00f3n, experimentaci\u00f3n, etc.&lt;/p&gt;&lt;/div&gt;&lt;div class=\"iDevice_buttons feedback-button js-required\"&gt;&lt;input type=\"button\" class=\"feedbackbutton\" value=\"Principios del DUA\" /&gt;&lt;/div&gt;&lt;div class=\"feedback js-feedback js-hidden\"&gt;&lt;p&gt;Se emplean estrategias metodol\u00f3gicas que desarrollan competencias y acordes a los principios del DUA, tales como:\u00a0&lt;/p&gt;\n&lt;ul&gt;\n&lt;li style=\"text-align: justify;\"&gt;Planteamiento de una situaci\u00f3n did\u00e1ctica, en forma de prueba o reto, que despierta el inter\u00e9s del alumnado.&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Desarrollo de las tareas mediante investigaciones con actividades \u201cepis\u00f3dicas\u201d, de corta duraci\u00f3n, variadas (trabajo en el laboratorio, simulaciones digitales, v\u00eddeos, juegos, lecturas, manualidades\u2026), y adaptadas a nivel del alumnado.&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Se promueve el aprendizaje experiencial y la implicaci\u00f3n de diversas formas.&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Las tareas est\u00e1n siempre guiadas mediante cronogramas, andamiajes, ejemplos, glosarios, tutoriales, plantillas de planificaci\u00f3n y res\u00famenes que facilitan la comprensi\u00f3n.&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Hay un feedback continuo, por medio de conexiones entre contenidos y actividades de autorregulaci\u00f3n del aprendizaje (diarios).&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Se promueve el aprendizaje cooperativo, creando un clima de confianza basado en el trabajo en equipo.&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Los productos finales se realizan en formatos variados (informes, comunicaciones orales, p\u00f3steres\u2026).&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Se promueve la evaluaci\u00f3n formativa, por medio de actividades de coevaluaci\u00f3n y con diarios de aprendizaje, donde el alumno y alumna puede conocer el nivel en que se encuentra y avanzar a diferentes ritmos.&lt;/li&gt;\n&lt;/ul&gt;\n&lt;p style=\"text-align: center;\"&gt;&lt;img src=\"files/tmp/2025/06/13/20250613125407CHFKEB/20250613125407SVSFRT/DUA_1_3_9.png\" alt=\"\" width=\"700\" height=\"394\" /&gt;&lt;/p&gt;&lt;/div&gt;","textFeedbackInput":"","textFeedbackTextarea":""}' data-idevice-template='&lt;div class="exe-text-template"&gt;{content}&lt;/div&gt;'><div class="exe-text"><p>El REA<strong> "El poder de las conexiones invisibles"</strong> es una <strong>propuesta didáctica</strong> para la materia de <strong>Física y Química de 3º de ESO</strong> que presenta una <strong>situación de aprendizaje</strong> para trabajar los saberes básicos relacionados con los<strong> bloques A, las destrezas científicas básicas </strong>y <strong>B. la materia.</strong></p>
<p>Esta situación de aprendizaje tiene como referencias metodológicas, principalmente<strong>, </strong>el <strong>aprendizaje basado en</strong> <strong>proyectos</strong> y el aprendizaje <strong>cooperativo</strong>, desde una perspectiva basada en el <strong>“Inquiry Based Learning (IBL)</strong>”, que consiste en impulsar el aprendizaje del estudiante a través de su propio proceso de investigación ante las cuestiones planteadas en el aula. Los estudiantes tienen la oportunidad de resolver problemas del mundo real. Este proceso mejora su capacidad de abordar los desafíos de manera lógica y desarrollar estrategias para superarlos. Existen varios tipos de enseñanza y aprendizaje basados ​​en la investigación con diferentes estructuras según el contexto de aprendizaje:</p>
<ul>
<li>Actividades en las que se  presenta un tema específico y luego se realizan  preguntas para guiar a los estudiantes a través de una actividad con el conocimiento adquirido. Este método ayuda a los estudiantes a aprender a seguir procesos y a recopilar y registrar datos con precisión.</li>
<li>Investigación estructurada donde se  plantea la pregunta principal y el procedimiento a seguir. Luego, los estudiantes sacan conclusiones y generan explicaciones para sus descubrimientos mediante el análisis y la evaluación de los datos recopilados.</li>
<li>Investigación guiada donde se plantea a los estudiantes una pregunta de investigación. Los estudiantes deben diseñar sus propios procedimientos para poner a prueba y comunicar sus hallazgos.</li>
</ul>
<p>El IBL promueve el trabajo en equipo y la interacción a la hora de resolver problemas. De igual forma, promueve el pensamiento crítico, fomentando habilidades de pensamiento de orden superior esenciales para el éxito en el siglo XXI (como, por ejemplo, argumentación, análisis, solución de problemas, evaluación).</p>
<p>Se tratan, por tanto, de <a href="https://descargas.intef.es/cedec/proyectoedia/guias/contenidos/orientaciones_metodologia/metodologa_didctica.html" target="_blank" title="Enlace a sitio web. Abre en ventana nueva." rel="noopener">metodologías activas</a>, que desarrollan <a href="https://descargas.intef.es/cedec/proyectoedia/guias/contenidos/orientaciones_metodologia/principios_metodolgicos.html" target="_blank" title="Enlace a sitio web. Abre en ventana nueva." rel="noopener">competencias</a> y cumplen los principios del <strong>D.U.A</strong>, ya que emplean recursos variados, suponen un estímulo y un desafío para el estudiante, le implican en el trabajo en equipo y en la resolución de situaciones significativas, que se presentan por medio de <strong>tareas guiadas y dirigidas a una producción final global</strong>.</p>
<p></p>
<p><img src="../content/resources/20250613125415EMBDQH/canvas_el_enlace_qu_mico.jpg" alt="Canvas El Enlace Químico" title="Canvas El Enlace Químico" width="800" height="794" style="display: block; margin-left: auto; margin-right: auto;" /></p>
<p style="text-align: center;"><em>Descargar la propuesta didáctica en formato <a href="../content/resources/20250613125415EMBDQH/CANVAS_El_Enlace_Quimico.odp" title="Descargar en formato editable">editable </a>o en <a href="../content/resources/20250613125415EMBDQH/CANVAS_El_Enlace_Quimico.pdf" title="Descargar en formato pdf">pdf</a></em></p>
<p>Las tareas, proponen al alumnado <strong>retos variados</strong> comb<span style="color: #000000;">inando la investigación en la red, el trabajo de investigación científica, las lecturas, el trabajo con vídeos, la elaboración de pósteres científicos, de informes de laboratorio, infografías, etc. Se mantienen las estructuras de <strong>situación de aprendizaje</strong>, ya que están dirigidas a una producción final evaluable, ponen en contexto los contenidos curriculares y son competenciales.</span></p>
<p>Como en todos los REA del <a href="https://cedec.intef.es/proyecto-edia/" target="_blank" title="Enlace a sitio web. Abre en ventana nueva." rel="noopener">proyecto EDIA</a>, la propuesta didáctica responde a una "<strong>estructuración granular</strong>", es decir, hace referencia a que la estructura del recurso depende de los <strong>objetivos de aprendizaje</strong> que se proponga cada docente, de manera que, aunque está organizada de un forma determinada, abarcando las competencias y todos los saberes básicos del tema, las diferentes <strong>tareas pueden ser reorganizadas y replanteadas por el profesorado</strong>. Así, éste tiene la posibilidad de usarlas como fuentes de inspiración o combinarlas con otras actividades que se adecúen mejor a su aula, a su programación o su tiempo lectivo. Esta "reusabilidad didáctica" repercute directamente en que el profesorado pueda utilizar los REA más fácilmente.</p>
<p>Indicar también que podemos <strong>conectar</strong> algunas tareas con otras <strong>materias STEAM</strong>, como biología y geología (enlaces químicos, cristales, etc), matemáticas (unidades de medida, escalas, proporcionalidad, ..), tecnología, informática (empleo de aplicaciones web, ...) para su posible inclusión en un <strong>itinerario interdisciplinar.</strong> </p>
<p>Del mismo, modo esta propuesta es muy adecuada para llevarla a cabo en un <strong>"aula del futuro"</strong> por las características de sus distintas tareas: búsqueda y producción de información, comunicación, experimentación, etc.</p></div><div class="iDevice_buttons feedback-button js-required"><input type="button" class="feedbackbutton" value="Principios del DUA" /></div><div class="feedback js-feedback js-hidden"><p>Se emplean estrategias metodológicas que desarrollan competencias y acordes a los principios del DUA, tales como: </p>
<ul>
<li style="text-align: justify;">Planteamiento de una situación didáctica, en forma de prueba o reto, que despierta el interés del alumnado.</li>
<li style="text-align: justify;">Desarrollo de las tareas mediante investigaciones con actividades “episódicas”, de corta duración, variadas (trabajo en el laboratorio, simulaciones digitales, vídeos, juegos, lecturas, manualidades…), y adaptadas a nivel del alumnado.</li>
<li style="text-align: justify;">Se promueve el aprendizaje experiencial y la implicación de diversas formas.</li>
<li style="text-align: justify;">Las tareas están siempre guiadas mediante cronogramas, andamiajes, ejemplos, glosarios, tutoriales, plantillas de planificación y resúmenes que facilitan la comprensión.</li>
<li style="text-align: justify;">Hay un feedback continuo, por medio de conexiones entre contenidos y actividades de autorregulación del aprendizaje (diarios).</li>
<li style="text-align: justify;">Se promueve el aprendizaje cooperativo, creando un clima de confianza basado en el trabajo en equipo.</li>
<li style="text-align: justify;">Los productos finales se realizan en formatos variados (informes, comunicaciones orales, pósteres…).</li>
<li style="text-align: justify;">Se promueve la evaluación formativa, por medio de actividades de coevaluación y con diarios de aprendizaje, donde el alumno y alumna puede conocer el nivel en que se encuentra y avanzar a diferentes ritmos.</li>
</ul>
<p style="text-align: center;"><img src="../content/resources/20250613125415EMBDQH/DUA_1_3_9.png" alt="" width="700" height="394" /></p></div></div>
</div></article><article id="20250613125407QSEXOS" class="box"> <header class="box-head no-icon"> <h1 class="box-title">Referencias curriculares</h1>
<button class="box-toggle box-toggle-on" title="Ocultar/Mostrar contenido"> <span>Ocultar/Mostrar contenido</span></button></header><div class="box-content"> <div id="20250613125407DBMCVK" class="idevice_node text" data-idevice-path="../idevices/text/" data-idevice-type="text" data-idevice-component-type="json" data-idevice-json-data='{"ideviceId":"20250613125407DBMCVK","textInfoDurationInput":"","textInfoParticipantsInput":"","textInfoDurationTextInput":"","textInfoParticipantsTextInput":"","textTextarea":"&lt;div class=\"exe-text\"&gt;&lt;p style=\"text-align: left;\"&gt;Mediante este REA se desarrollan las competencias espec\u00edficas y saberes b\u00e1sicos descritos en el &lt;a href=\"https://www.boe.es/buscar/act.php?id=BOE-A-2022-4975\" target=\"_blank\" title=\"Enlace al BOE, abre en ventana nueva\" rel=\"noopener\"&gt;Real Decreto 217/2022, de 29 de marzo&lt;/a&gt;, por el que se establece la ordenaci\u00f3n y las ense\u00f1anzas m\u00ednimas de la Educaci\u00f3n Secundaria Obligatoria, desarrollado luego por cada Comunidad en sus correspondientes decretos auton\u00f3micos.&lt;/p&gt;\n&lt;h2&gt;Competencias clave&lt;/h2&gt;\n&lt;ul&gt;\n&lt;li&gt;Competencia en comunicaci\u00f3n ling\u00fc\u00edstica (CCL)&lt;/li&gt;\n&lt;li&gt;Competencia pluriling\u00fce\u00a0 (CP)&lt;/li&gt;\n&lt;li&gt;Competencia matem\u00e1tica, ciencia, tecnolog\u00eda, ingenier\u00eda (STEM)&lt;/li&gt;\n&lt;li&gt;Competencia digital (CD)&lt;/li&gt;\n&lt;li&gt;Competencia personal, social y de aprender a aprender (CPSAA)\u00a0&lt;/li&gt;\n&lt;li&gt;Competencia ciudadana (CC)&lt;/li&gt;\n&lt;li&gt;Competencia emprendedora (CE)&lt;/li&gt;\n&lt;li&gt;Competencia en conciencia y expresiones culturales (CCEC)&lt;/li&gt;\n&lt;/ul&gt;\n&lt;h2&gt;Competencias espec\u00edficas y criterios de evaluaci\u00f3n&lt;/h2&gt;\n&lt;table border=\"1\" style=\"height: 1985px; width: 100%; margin-left: auto; margin-right: auto;\" class=\"exe-table\"&gt;\n&lt;tbody&gt;\n&lt;tr style=\"height: 112px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 112px;\"&gt;&lt;strong&gt;Competencia espec\u00edfica 1: Comprender y relacionar los motivos por los que ocurren los principales fen\u00f3menos fisicoqu\u00edmicos del entorno, explic\u00e1ndolos en t\u00e9rminos de las leyes y teor\u00edas cient\u00edficas adecuadas, para resolver problemas con el fin de aplicarlos para mejorar la realidad cercana y la calidad de vida humana.&lt;br /&gt;&lt;/strong&gt;&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 323px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 323px;\"&gt;\n&lt;p style=\"text-align: left;\"&gt;&lt;strong&gt;Criterios de evaluaci\u00f3n&lt;/strong&gt;&lt;br /&gt;1.1 Identificar, comprender y explicar los fen\u00f3menos fisicoqu\u00edmicos cotidianos m\u00e1s relevantes a partir de los principios, teor\u00edas y leyes cient\u00edficas adecuadas, expres\u00e1ndolos, de manera argumentada, utilizando diversidad de soportes y medios de comunicaci\u00f3n.&lt;br /&gt;1.2 Resolver los problemas fisicoqu\u00edmicos planteados utilizando las leyes y teor\u00edas cient\u00edficas adecuadas, razonando los procedimientos utilizados para encontrar las soluciones y expresando adecuadamente los resultados.&lt;br /&gt;1.3 Reconocer y describir en el entorno inmediato situaciones problem\u00e1ticas reales de \u00edndole cient\u00edfica y emprender iniciativas en las que la ciencia, y en particular la f\u00edsica y la qu\u00edmica, pueden contribuir a su soluci\u00f3n, analizando cr\u00edticamente su impacto en la sociedad.&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 161px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 161px;\"&gt;\n&lt;p style=\"text-align: justify;\"&gt;&lt;strong&gt;Competencia espec\u00edfica 2: Expresar las observaciones realizadas por el alumnado en forma de preguntas, formulando hip\u00f3tesis para explicarlas y demostrando dichas hip\u00f3tesis a trav\u00e9s de la experimentaci\u00f3n cient\u00edfica, la indagaci\u00f3n y la b\u00fasqueda de evidencias, para desarrollar los razonamientos propios del pensamiento cient\u00edfico y mejorar las destrezas en el uso de las metodolog\u00edas cient\u00edficas.&lt;br /&gt;&lt;/strong&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 278px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 278px;\"&gt;\n&lt;p&gt;&lt;strong&gt;Criterios de evaluaci\u00f3n&lt;/strong&gt;&lt;/p&gt;\n2.1 Emplear las metodolog\u00edas propias de la ciencia en la identificaci\u00f3n y descripci\u00f3n de fen\u00f3menos a partir de cuestiones a las que se pueda dar respuesta a trav\u00e9s de la indagaci\u00f3n, la deducci\u00f3n, el trabajo experimental y el razonamiento l\u00f3gico-matem\u00e1tico, diferenci\u00e1ndolas de aquellas pseudocient\u00edficas que no admiten comprobaci\u00f3n experimental.&lt;br /&gt;2.2 Seleccionar, de acuerdo con la naturaleza de las cuestiones que se traten, la mejor manera de comprobar o refutar las hip\u00f3tesis formuladas, dise\u00f1ando estrategias de indagaci\u00f3n y b\u00fasqueda de evidencias que permitan obtener conclusiones y respuestas ajustadas a la naturaleza de la pregunta formulada.&lt;br /&gt;2.3 Aplicar las leyes y teor\u00edas cient\u00edficas conocidas al formular cuestiones e hip\u00f3tesis, siendo coherente con el conocimiento cient\u00edfico existente y dise\u00f1ando los procedimientos experimentales o deductivos necesarios para resolverlas o comprobarlas.&lt;br /&gt;\n&lt;p&gt;.&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 190px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 190px;\"&gt;\n&lt;p style=\"text-align: left;\"&gt;&lt;strong&gt;Competencia espec\u00edfica 3: Manejar con soltura las reglas y normas b\u00e1sicas de la f\u00edsica y la qu\u00edmica en lo referente al lenguaje de la IUPAC, al lenguaje matem\u00e1tico, al empleo de unidades de medida correctas, al uso seguro del laboratorio y a la interpretaci\u00f3n y producci\u00f3n de datos e informaci\u00f3n en diferentes formatos y fuentes, para reconocer el car\u00e1cter universal y transversal del lenguaje cient\u00edfico y la necesidad de una comunicaci\u00f3n fiable en investigaci\u00f3n y ciencia entre diferentes pa\u00edses y culturas.&lt;br /&gt;&lt;/strong&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 428px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 391px;\"&gt;\n&lt;p&gt;&lt;strong&gt;Criterios de evaluaci\u00f3n&lt;/strong&gt;&lt;/p&gt;\n&lt;p style=\"text-align: left;\"&gt;3.1 Emplear datos en diferentes formatos para interpretar y comunicar informaci\u00f3n relativa a un proceso fisicoqu\u00edmico concreto, relacionando entre s\u00ed lo que cada uno de ellos contiene, y extrayendo en cada caso lo m\u00e1s relevante para la resoluci\u00f3n de un problema.&lt;br /&gt;3.2 Utilizar adecuadamente las reglas b\u00e1sicas de la f\u00edsica y la qu\u00edmica, incluyendo el uso de unidades de medida, las herramientas matem\u00e1ticas y las reglas de nomenclatura, consiguiendo una comunicaci\u00f3n efectiva con toda la comunidad cient\u00edfica.&lt;/p&gt;\n&lt;p style=\"text-align: left;\"&gt;3.3 Poner en pr\u00e1ctica las normas de uso de los espacios espec\u00edficos de la ciencia, como el laboratorio de f\u00edsica y qu\u00edmica, asegurando la salud propia y colectiva, la conservaci\u00f3n sostenible del medio ambiente y el cuidado de las instalaciones.&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 133px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 133px;\"&gt;\n&lt;p style=\"text-align: left;\"&gt;&lt;strong&gt;Competencia espec\u00edfica 4: Utilizar de forma cr\u00edtica, eficiente y segura plataformas digitales y recursos variados, tanto para el trabajo individual como en equipo, para fomentar la creatividad, el desarrollo personal y el aprendizaje individual y social, mediante la consulta de informaci\u00f3n, la creaci\u00f3n de materiales y la comunicaci\u00f3n efectiva en los diferentes entornos de aprendizaje.&lt;/strong&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 154px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 154px;\"&gt;\n&lt;p style=\"text-align: justify;\"&gt;&lt;strong&gt;Criterios de evaluaci\u00f3n&lt;/strong&gt;&lt;/p&gt;\n&lt;p style=\"text-align: left;\"&gt;4.1 Utilizar recursos variados, tradicionales y digitales, mejorando el aprendizaje aut\u00f3nomo y la interacci\u00f3n con otros miembros de la comunidad educativa, con respeto hacia docentes y estudiantes y analizando cr\u00edticamente las aportaciones de cada participante.&lt;br /&gt;4.2 Trabajar de forma adecuada con medios variados, tradicionales y digitales, en la consulta de informaci\u00f3n y la creaci\u00f3n de contenidos, seleccionando con criterio las fuentes m\u00e1s fiables y desechando las menos adecuadas y mejorando el aprendizaje propio y colectivo.&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 51px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 51px;\"&gt;\n&lt;p style=\"text-align: left;\"&gt;&lt;strong&gt;Competencia espec\u00edfica 5: Utilizar las estrategias propias del trabajo colaborativo, potenciando el crecimiento entre iguales como base emprendedora de una comunidad cient\u00edfica cr\u00edtica, \u00e9tica y eficiente, para comprender la importancia de la ciencia en la mejora de la sociedad, las aplicaciones y repercusiones de los avances cient\u00edficos, la preservaci\u00f3n de la salud y la conservaci\u00f3n sostenible del medio ambiente.&lt;br /&gt;&lt;/strong&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 49px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 49px;\"&gt;\n&lt;p style=\"text-align: justify;\"&gt;&lt;strong&gt;Criterios de evaluaci\u00f3n&lt;/strong&gt;&lt;/p&gt;\n&lt;p style=\"text-align: left;\"&gt;5.1 Establecer interacciones constructivas y coeducativas, emprendiendo actividades de cooperaci\u00f3n como forma de construir un medio de trabajo eficiente en la ciencia.&lt;br /&gt;5.2 Emprender, de forma guiada y de acuerdo a la metodolog\u00eda adecuada, proyectos cient\u00edficos que involucren al alumnado en la mejora de la sociedad y que creen valor para el individuo y para la comunidad.&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 133px;\"&gt;\n&lt;td colspan=\"2\" style=\"height: 133px;\"&gt;\n&lt;p style=\"text-align: left;\"&gt;&lt;strong&gt;Competencia espec\u00edfica 6: Comprender y valorar la ciencia como una construcci\u00f3n colectiva en continuo cambio y evoluci\u00f3n, en la que no solo participan las personas dedicadas a ella, sino que tambi\u00e9n requiere de una interacci\u00f3n con el resto de la sociedad, para obtener resultados que repercutan en el avance tecnol\u00f3gico, econ\u00f3mico, ambiental y social.&lt;/strong&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 91px;\"&gt;\n&lt;td colspan=\"2\" rowspan=\"2\" style=\"height: 10px; text-align: left;\"&gt;\n&lt;p&gt;&lt;strong&gt;Criterios de evaluaci\u00f3n&lt;/strong&gt;&lt;/p&gt;\n6.1 Reconocer y valorar, a trav\u00e9s del an\u00e1lisis hist\u00f3rico de los avances cient\u00edficos logrados por hombres y mujeres de ciencia, que la ciencia es un proceso en permanente construcci\u00f3n y que existen repercusiones mutuas de la ciencia actual con la tecnolog\u00eda, la sociedad y el medio ambiente.&lt;br /&gt;6.2 Detectar en el entorno las necesidades tecnol\u00f3gicas, ambientales, econ\u00f3micas y sociales m\u00e1s importantes que demanda la sociedad, entendiendo la capacidad de la ciencia para darles soluci\u00f3n sostenible a trav\u00e9s de la implicaci\u00f3n de todos los ciudadanos.&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 10px;\"&gt;&lt;/tr&gt;\n&lt;/tbody&gt;\n&lt;/table&gt;\n&lt;h2&gt;\u00a0Saberes b\u00e1sicos&lt;/h2&gt;\n&lt;p style=\"text-align: left;\"&gt;Se trabajan los saberes b\u00e1sicos (conocimientos, destrezas y actitudes b\u00e1sicas) de los siguientes bloques de la materia de F\u00edsica y Qu\u00edmica de 3\u00ba de ESO:&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;A. Las destrezas cient\u00edficas b\u00e1sicas.&lt;/strong&gt;&lt;/p&gt;\n&lt;ul&gt;\n&lt;li&gt;Metodolog\u00edas de la investigaci\u00f3n cient\u00edfica: identificaci\u00f3n y formulaci\u00f3n de cuestiones, elaboraci\u00f3n de hip\u00f3tesis y comprobaci\u00f3n experimental de las mismas.&lt;/li&gt;\n&lt;li&gt;Trabajo experimental y proyectos de investigaci\u00f3n: estrategias en la resoluci\u00f3n de problemas y en el desarrollo de investigaciones mediante la indagaci\u00f3n, la deducci\u00f3n, la b\u00fasqueda de evidencias y el razonamiento l\u00f3gico-matem\u00e1tico, haciendo inferencias v\u00e1lidas de las observaciones y obteniendo conclusiones.&lt;/li&gt;\n&lt;li&gt;Diversos entornos y recursos de aprendizaje cient\u00edfico como el laboratorio o los entornos virtuales: materiales, sustancias y herramientas tecnol\u00f3gicas.&lt;/li&gt;\n&lt;li&gt;Normas de uso de cada espacio, asegurando y protegiendo as\u00ed la salud propia y comunitaria, la seguridad en las redes y el respeto hacia el medio ambiente.&lt;/li&gt;\n&lt;li&gt;El lenguaje cient\u00edfico: unidades del Sistema Internacional y sus s\u00edmbolos. Herramientas matem\u00e1ticas b\u00e1sicas en diferentes escenarios cient\u00edficos y de aprendizaje.&lt;/li&gt;\n&lt;li&gt;Estrategias de interpretaci\u00f3n y producci\u00f3n de informaci\u00f3n cient\u00edfica utilizando diferentes formatos y diferentes medios: desarrollo del criterio propio basado en lo que el pensamiento cient\u00edfico aporta a la mejora de la sociedad para hacerla m\u00e1s justa, equitativa e igualitaria.&lt;/li&gt;\n&lt;li&gt;Valoraci\u00f3n de la cultura cient\u00edfica y del papel de cient\u00edficos y cient\u00edficas en los principales hitos hist\u00f3ricos y actuales de la f\u00edsica y la qu\u00edmica en el avance y la mejora de la sociedad.&lt;strong&gt;&lt;/strong&gt;&lt;strong&gt;&lt;/strong&gt;&lt;strong&gt;&lt;/strong&gt;&lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;&lt;strong&gt;B. La materia.&lt;/strong&gt;&lt;/p&gt;\n&lt;ul&gt;\n&lt;li&gt;Principales compuestos qu\u00edmicos: su formaci\u00f3n, y sus propiedades f\u00edsicas y qu\u00edmicas, valoraci\u00f3n de sus aplicaciones.&lt;/li&gt;\n&lt;/ul&gt;&lt;/div&gt;","textFeedbackInput":"","textFeedbackTextarea":""}' data-idevice-template='&lt;div class="exe-text-template"&gt;{content}&lt;/div&gt;'><div class="exe-text"><p style="text-align: left;">Mediante este REA se desarrollan las competencias específicas y saberes básicos descritos en el <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2022-4975" target="_blank" title="Enlace al BOE, abre en ventana nueva" rel="noopener">Real Decreto 217/2022, de 29 de marzo</a>, por el que se establece la ordenación y las enseñanzas mínimas de la Educación Secundaria Obligatoria, desarrollado luego por cada Comunidad en sus correspondientes decretos autonómicos.</p>
<h2>Competencias clave</h2>
<ul>
<li>Competencia en comunicación lingüística (CCL)</li>
<li>Competencia plurilingüe  (CP)</li>
<li>Competencia matemática, ciencia, tecnología, ingeniería (STEM)</li>
<li>Competencia digital (CD)</li>
<li>Competencia personal, social y de aprender a aprender (CPSAA) </li>
<li>Competencia ciudadana (CC)</li>
<li>Competencia emprendedora (CE)</li>
<li>Competencia en conciencia y expresiones culturales (CCEC)</li>
</ul>
<h2>Competencias específicas y criterios de evaluación</h2>
<table border="1" style="height: 1985px; width: 100%; margin-left: auto; margin-right: auto;" class="exe-table">
<tbody>
<tr style="height: 112px;">
<td colspan="2" style="height: 112px;"><strong>Competencia específica 1: Comprender y relacionar los motivos por los que ocurren los principales fenómenos fisicoquímicos del entorno, explicándolos en términos de las leyes y teorías científicas adecuadas, para resolver problemas con el fin de aplicarlos para mejorar la realidad cercana y la calidad de vida humana.<br /></strong></td>
</tr>
<tr style="height: 323px;">
<td colspan="2" style="height: 323px;">
<p style="text-align: left;"><strong>Criterios de evaluación</strong><br />1.1 Identificar, comprender y explicar los fenómenos fisicoquímicos cotidianos más relevantes a partir de los principios, teorías y leyes científicas adecuadas, expresándolos, de manera argumentada, utilizando diversidad de soportes y medios de comunicación.<br />1.2 Resolver los problemas fisicoquímicos planteados utilizando las leyes y teorías científicas adecuadas, razonando los procedimientos utilizados para encontrar las soluciones y expresando adecuadamente los resultados.<br />1.3 Reconocer y describir en el entorno inmediato situaciones problemáticas reales de índole científica y emprender iniciativas en las que la ciencia, y en particular la física y la química, pueden contribuir a su solución, analizando críticamente su impacto en la sociedad.</p>
</td>
</tr>
<tr style="height: 161px;">
<td colspan="2" style="height: 161px;">
<p style="text-align: justify;"><strong>Competencia específica 2: Expresar las observaciones realizadas por el alumnado en forma de preguntas, formulando hipótesis para explicarlas y demostrando dichas hipótesis a través de la experimentación científica, la indagación y la búsqueda de evidencias, para desarrollar los razonamientos propios del pensamiento científico y mejorar las destrezas en el uso de las metodologías científicas.<br /></strong></p>
</td>
</tr>
<tr style="height: 278px;">
<td colspan="2" style="height: 278px;">
<p><strong>Criterios de evaluación</strong></p>
2.1 Emplear las metodologías propias de la ciencia en la identificación y descripción de fenómenos a partir de cuestiones a las que se pueda dar respuesta a través de la indagación, la deducción, el trabajo experimental y el razonamiento lógico-matemático, diferenciándolas de aquellas pseudocientíficas que no admiten comprobación experimental.<br />2.2 Seleccionar, de acuerdo con la naturaleza de las cuestiones que se traten, la mejor manera de comprobar o refutar las hipótesis formuladas, diseñando estrategias de indagación y búsqueda de evidencias que permitan obtener conclusiones y respuestas ajustadas a la naturaleza de la pregunta formulada.<br />2.3 Aplicar las leyes y teorías científicas conocidas al formular cuestiones e hipótesis, siendo coherente con el conocimiento científico existente y diseñando los procedimientos experimentales o deductivos necesarios para resolverlas o comprobarlas.<br />
<p>.</p>
</td>
</tr>
<tr style="height: 190px;">
<td colspan="2" style="height: 190px;">
<p style="text-align: left;"><strong>Competencia específica 3: Manejar con soltura las reglas y normas básicas de la física y la química en lo referente al lenguaje de la IUPAC, al lenguaje matemático, al empleo de unidades de medida correctas, al uso seguro del laboratorio y a la interpretación y producción de datos e información en diferentes formatos y fuentes, para reconocer el carácter universal y transversal del lenguaje científico y la necesidad de una comunicación fiable en investigación y ciencia entre diferentes países y culturas.<br /></strong></p>
</td>
</tr>
<tr style="height: 428px;">
<td colspan="2" style="height: 391px;">
<p><strong>Criterios de evaluación</strong></p>
<p style="text-align: left;">3.1 Emplear datos en diferentes formatos para interpretar y comunicar información relativa a un proceso fisicoquímico concreto, relacionando entre sí lo que cada uno de ellos contiene, y extrayendo en cada caso lo más relevante para la resolución de un problema.<br />3.2 Utilizar adecuadamente las reglas básicas de la física y la química, incluyendo el uso de unidades de medida, las herramientas matemáticas y las reglas de nomenclatura, consiguiendo una comunicación efectiva con toda la comunidad científica.</p>
<p style="text-align: left;">3.3 Poner en práctica las normas de uso de los espacios específicos de la ciencia, como el laboratorio de física y química, asegurando la salud propia y colectiva, la conservación sostenible del medio ambiente y el cuidado de las instalaciones.</p>
</td>
</tr>
<tr style="height: 133px;">
<td colspan="2" style="height: 133px;">
<p style="text-align: left;"><strong>Competencia específica 4: Utilizar de forma crítica, eficiente y segura plataformas digitales y recursos variados, tanto para el trabajo individual como en equipo, para fomentar la creatividad, el desarrollo personal y el aprendizaje individual y social, mediante la consulta de información, la creación de materiales y la comunicación efectiva en los diferentes entornos de aprendizaje.</strong></p>
</td>
</tr>
<tr style="height: 154px;">
<td colspan="2" style="height: 154px;">
<p style="text-align: justify;"><strong>Criterios de evaluación</strong></p>
<p style="text-align: left;">4.1 Utilizar recursos variados, tradicionales y digitales, mejorando el aprendizaje autónomo y la interacción con otros miembros de la comunidad educativa, con respeto hacia docentes y estudiantes y analizando críticamente las aportaciones de cada participante.<br />4.2 Trabajar de forma adecuada con medios variados, tradicionales y digitales, en la consulta de información y la creación de contenidos, seleccionando con criterio las fuentes más fiables y desechando las menos adecuadas y mejorando el aprendizaje propio y colectivo.</p>
</td>
</tr>
<tr style="height: 51px;">
<td colspan="2" style="height: 51px;">
<p style="text-align: left;"><strong>Competencia específica 5: Utilizar las estrategias propias del trabajo colaborativo, potenciando el crecimiento entre iguales como base emprendedora de una comunidad científica crítica, ética y eficiente, para comprender la importancia de la ciencia en la mejora de la sociedad, las aplicaciones y repercusiones de los avances científicos, la preservación de la salud y la conservación sostenible del medio ambiente.<br /></strong></p>
</td>
</tr>
<tr style="height: 49px;">
<td colspan="2" style="height: 49px;">
<p style="text-align: justify;"><strong>Criterios de evaluación</strong></p>
<p style="text-align: left;">5.1 Establecer interacciones constructivas y coeducativas, emprendiendo actividades de cooperación como forma de construir un medio de trabajo eficiente en la ciencia.<br />5.2 Emprender, de forma guiada y de acuerdo a la metodología adecuada, proyectos científicos que involucren al alumnado en la mejora de la sociedad y que creen valor para el individuo y para la comunidad.</p>
</td>
</tr>
<tr style="height: 133px;">
<td colspan="2" style="height: 133px;">
<p style="text-align: left;"><strong>Competencia específica 6: Comprender y valorar la ciencia como una construcción colectiva en continuo cambio y evolución, en la que no solo participan las personas dedicadas a ella, sino que también requiere de una interacción con el resto de la sociedad, para obtener resultados que repercutan en el avance tecnológico, económico, ambiental y social.</strong></p>
</td>
</tr>
<tr style="height: 91px;">
<td colspan="2" rowspan="2" style="height: 10px; text-align: left;">
<p><strong>Criterios de evaluación</strong></p>
6.1 Reconocer y valorar, a través del análisis histórico de los avances científicos logrados por hombres y mujeres de ciencia, que la ciencia es un proceso en permanente construcción y que existen repercusiones mutuas de la ciencia actual con la tecnología, la sociedad y el medio ambiente.<br />6.2 Detectar en el entorno las necesidades tecnológicas, ambientales, económicas y sociales más importantes que demanda la sociedad, entendiendo la capacidad de la ciencia para darles solución sostenible a través de la implicación de todos los ciudadanos.</td>
</tr>
<tr style="height: 10px;"></tr>
</tbody>
</table>
<h2> Saberes básicos</h2>
<p style="text-align: left;">Se trabajan los saberes básicos (conocimientos, destrezas y actitudes básicas) de los siguientes bloques de la materia de Física y Química de 3º de ESO:</p>
<p><strong>A. Las destrezas científicas básicas.</strong></p>
<ul>
<li>Metodologías de la investigación científica: identificación y formulación de cuestiones, elaboración de hipótesis y comprobación experimental de las mismas.</li>
<li>Trabajo experimental y proyectos de investigación: estrategias en la resolución de problemas y en el desarrollo de investigaciones mediante la indagación, la deducción, la búsqueda de evidencias y el razonamiento lógico-matemático, haciendo inferencias válidas de las observaciones y obteniendo conclusiones.</li>
<li>Diversos entornos y recursos de aprendizaje científico como el laboratorio o los entornos virtuales: materiales, sustancias y herramientas tecnológicas.</li>
<li>Normas de uso de cada espacio, asegurando y protegiendo así la salud propia y comunitaria, la seguridad en las redes y el respeto hacia el medio ambiente.</li>
<li>El lenguaje científico: unidades del Sistema Internacional y sus símbolos. Herramientas matemáticas básicas en diferentes escenarios científicos y de aprendizaje.</li>
<li>Estrategias de interpretación y producción de información científica utilizando diferentes formatos y diferentes medios: desarrollo del criterio propio basado en lo que el pensamiento científico aporta a la mejora de la sociedad para hacerla más justa, equitativa e igualitaria.</li>
<li>Valoración de la cultura científica y del papel de científicos y científicas en los principales hitos históricos y actuales de la física y la química en el avance y la mejora de la sociedad.<strong></strong><strong></strong><strong></strong></li>
</ul>
<p><strong>B. La materia.</strong></p>
<ul>
<li>Principales compuestos químicos: su formación, y sus propiedades físicas y químicas, valoración de sus aplicaciones.</li>
</ul></div></div>
</div></article><article id="20250613125407DIZGLY" class="box"> <header class="box-head no-icon"> <h1 class="box-title">Itinerario</h1>
<button class="box-toggle box-toggle-on" title="Ocultar/Mostrar contenido"> <span>Ocultar/Mostrar contenido</span></button></header><div class="box-content"> <div id="20250613125407DEXAQG" class="idevice_node text" data-idevice-path="../idevices/text/" data-idevice-type="text" data-idevice-component-type="json" data-idevice-json-data='{"ideviceId":"20250613125407DEXAQG","textInfoDurationInput":"","textInfoParticipantsInput":"","textInfoDurationTextInput":"","textInfoParticipantsTextInput":"","textTextarea":"&lt;div class=\"exe-text\"&gt;&lt;p&gt;En la siguiente tabla se muestra el itinerario did\u00e1ctico del REA:&lt;/p&gt;\n&lt;table border=\"1\" style=\"height: 793px; width: 92.4254%; margin-left: auto; margin-right: auto;\" class=\"exe-table\"&gt;\n&lt;tbody&gt;\n&lt;tr style=\"height: 21px;\"&gt;\n&lt;td style=\"width: 4.87609%; height: 21px; text-align: center;\"&gt;&lt;strong&gt;TAREAS&lt;/strong&gt;&lt;/td&gt;\n&lt;td style=\"width: 75.0363%; height: 21px; text-align: center;\"&gt;&lt;strong&gt;OBJETIVOS&lt;/strong&gt;&lt;/td&gt;\n&lt;td style=\"width: 23.1198%; height: 21px; text-align: center;\"&gt;&lt;strong&gt;SESIONES&lt;/strong&gt;&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 193px;\"&gt;\n&lt;td style=\"width: 4.87609%; height: 193px; text-align: left;\"&gt;&lt;span style=\"font-size: 12pt;\"&gt;Itinerario de aprendizaje&lt;/span&gt;&lt;/td&gt;\n&lt;td style=\"width: 75.0363%; height: 193px; text-align: left;\"&gt;\n&lt;p&gt;&lt;span style=\"font-size: 12pt;\"&gt;El objetivo de esta tarea preliminar es la presentaci\u00f3n del itinerario de aprendizaje que se va a seguir durante todo el proyecto. El o la docente explicar\u00e1 las tareas a realizar y c\u00f3mo se valorar\u00e1n, poniendo a disposici\u00f3n del alumnado los instrumentos de evaluaci\u00f3n. Tambi\u00e9n se formar\u00e1n en esta etapa los\u00a0equipos cooperativos base con sus normas de funcionamiento.&lt;/span&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;td style=\"width: 23.1198%; height: 193px; text-align: center;\"&gt;\u00a01/2 sesi\u00f3n&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 150px;\"&gt;\n&lt;td style=\"text-align: left; width: 4.87609%; height: 150px;\"&gt;\n&lt;p&gt;&lt;span style=\"font-size: 12pt;\"&gt;El momento de la uni\u00f3n&lt;/span&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;td style=\"width: 75.0363%; height: 150px; text-align: left;\"&gt;\n&lt;p&gt;&lt;span style=\"font-size: 12pt;\"&gt;Bajo este ep\u00edgrafe se presentan diferentes tareas con sus respectivas actividades. &lt;/span&gt;&lt;/p&gt;\n&lt;ol&gt;\n&lt;li&gt;&lt;span style=\"font-size: 12pt;\"&gt;\u00a0&lt;strong&gt;\"Repasando y algo m\u00e1s&lt;/strong&gt;\" (1 hora) se trata de una tarea de inicio motivadora, a partir de un v\u00eddeo. Tambi\u00e9n hay una detecci\u00f3n de los conocimientos del alumnado sobre este tema y una primera introducci\u00f3n al tema del enlace qu\u00edmico.&lt;/span&gt;&lt;/li&gt;\n&lt;li&gt;&lt;span style=\"font-size: 12pt;\"&gt;En \"&lt;strong&gt;Regla del octeto\" &lt;/strong&gt;(3,5 horas), comenzamos a realizar diagramas de Lewis y a aplicar la regla del octeto que nos ayudar\u00e1 a predecir la formaci\u00f3n de enlaces entre \u00e1tomos y la estabilidad de las mol\u00e9culas. Realizamos una lectura cooperativa sobre la figura de Gilbert N. Lewis, para profundizar en&lt;strong&gt; la naturaleza de la ciencia&lt;/strong&gt; y hacer frente a algunos de los estereotipos relacionados con la figura de los cient\u00edficos. &lt;br /&gt;&lt;/span&gt;&lt;span style=\"font-size: 12pt;\"&gt;Partiendo del papel del hidr\u00f3geno en la desaparici\u00f3n de los Zeppelin, realizamos una &lt;strong&gt;investigaci\u00f3n documental&lt;/strong&gt; sobre materiales y tecnolog\u00edas que han ca\u00eddo en desuso explicando el por qu\u00e9 del mismo y se presenta esta investigaci\u00f3n con un &lt;strong&gt;p\u00f3ster cient\u00edfico&lt;/strong&gt;. &lt;br /&gt;&lt;/span&gt;&lt;span style=\"font-size: 12pt;\"&gt;Se realizan varias actividades interactivas para relacionar enlace y estructura.&lt;/span&gt;&lt;span style=\"font-size: 12pt;\"&gt; Se empieza a hacer ya seguimiento del porfolio y actividades de metacognici\u00f3n sobre el propio aprendizaje.&lt;/span&gt;&lt;/li&gt;\n&lt;li&gt;&lt;span style=\"font-size: 12pt;\"&gt;&lt;span style=\"font-size: 12pt;\"&gt;En &lt;strong&gt;\"Enlaces y estructuras\"&lt;/strong&gt;\u00a0(0,5 horas) se realizan varias&lt;strong&gt; actividades interactivas.&lt;/strong&gt;\u00a0&lt;/span&gt;&lt;/span&gt;La relaci\u00f3n entre enlaces y estructuras es fundamental en la qu\u00edmica. Los enlaces nos marcan la estructura y a la vez la estructura afecta a c\u00f3mo se comportan las sustancias qu\u00edmicas (elementos o compuestos).&lt;/li&gt;\n&lt;li&gt;&lt;span style=\"font-size: 12pt;\"&gt;&lt;strong&gt;\"Tipos de enlace\"&lt;/strong&gt; ( 3,5 horas): Se analizan los tres tipos de enlace: i\u00f3nico, covalente y met\u00e1lico y se relacionan propiedades y justificaci\u00f3n de las mismas tambi\u00e9n con &lt;/span&gt;&lt;span style=\"font-size: 12pt;\"&gt;&lt;strong&gt;actividades interactivas.&lt;/strong&gt;&lt;/span&gt;&lt;br /&gt;&lt;span style=\"font-size: 12pt;\"&gt;Para ver la importancia de este tema en nuestra vida cotidiana se realiza un trabajo de &lt;strong&gt;investigaci\u00f3n documental&lt;/strong&gt;\u00a0sobre la importancia de los iones en el cuerpo humano. &lt;br /&gt;&lt;/span&gt;&lt;span style=\"font-size: 12pt;\"&gt;Adem\u00e1s se realiza una&lt;strong&gt; investigaci\u00f3n experimental&lt;/strong&gt; sobre la presencia del hierro en los cereales del desayuno y sobre la importancia de otros minerales en nuestra dieta. &lt;br /&gt;&lt;/span&gt;&lt;/li&gt;\n&lt;/ol&gt;\n&lt;/td&gt;\n&lt;td style=\"width: 23.1198%; height: 150px; text-align: center;\"&gt;8,5\u00a0 sesiones&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 129px;\"&gt;\n&lt;td style=\"height: 129px; width: 4.87609%; text-align: left;\"&gt;&lt;span style=\"font-size: 12pt;\"&gt;\u00a1Exploradores de lo invisible!&lt;/span&gt;&lt;/td&gt;\n&lt;td style=\"height: 129px; width: 75.0363%; text-align: left;\"&gt;\n&lt;p&gt;&lt;span style=\"font-size: 12pt;\"&gt;Realizamos una &lt;strong&gt;investigaci\u00f3n experimental&lt;/strong&gt; sobre las propiedades de diferentes sustancias seg\u00fan el tipo de enlace qu\u00edmico que poseen. Se presentan los resultados en un informe escrito.&lt;/span&gt;&lt;/p&gt;\n&lt;/td&gt;\n&lt;td style=\"height: 129px; width: 23.1198%; text-align: center;\"&gt;2,5 sesiones&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 193px;\"&gt;\n&lt;td style=\"height: 171px; width: 4.87609%; text-align: left;\"&gt;&lt;span style=\"font-size: 12pt;\"&gt;Misi\u00f3n cient\u00edfica: Descifrando la sal&lt;/span&gt;&lt;/td&gt;\n&lt;td style=\"height: 171px; width: 75.0363%; text-align: left;\"&gt;&lt;span style=\"font-size: 12pt;\"&gt;&lt;br /&gt;&lt;/span&gt;\n&lt;p&gt;&lt;span style=\"font-size: 12pt;\"&gt;En esta tarea se realiza una &lt;strong&gt;investigaci\u00f3n experimental&lt;/strong&gt; sobre la relaci\u00f3n salinidad y conductividad, respondiendo a la siguiente pregunta de investigaci\u00f3n: \u00bfC\u00f3mo afecta la disoluci\u00f3n de sal en el agua a la velocidad de las cargas que se mueven a trav\u00e9s de ella? Se presentan los resultados en un &lt;strong&gt;informe escrito&lt;/strong&gt;.&lt;br /&gt;&lt;/span&gt;&lt;/p&gt;\n&lt;span style=\"font-size: 12pt;\"&gt;&lt;br /&gt;&lt;/span&gt;&lt;/td&gt;\n&lt;td style=\"height: 171px; width: 23.1198%; text-align: center;\"&gt;1,5 sesiones&lt;/td&gt;\n&lt;/tr&gt;\n&lt;tr style=\"height: 236px;\"&gt;\n&lt;td style=\"height: 129px; width: 4.87609%; text-align: left;\"&gt;&lt;span style=\"font-size: 12pt;\"&gt;La ciencia de los enlaces&lt;/span&gt;&lt;/td&gt;\n&lt;td style=\"height: 129px; width: 75.0363%; text-align: left;\"&gt;\n&lt;p&gt;Dise\u00f1amos una &lt;strong&gt;infograf\u00eda&lt;/strong&gt; con la que podr\u00edamos explicar lo que hemos aprendido sobre los enlaces qu\u00edmicos a nuestros compa\u00f1eros y compa\u00f1eras de un curso inferior y que nunca han o\u00eddo hablar de ellos.&lt;/p&gt;\n&lt;p&gt;Adem\u00e1s se realza la evaluaci\u00f3n final del porfolio, la coevaluaci\u00f3n, autoevaluci\u00f3n, etc.&lt;/p&gt;\n&lt;/td&gt;\n&lt;td style=\"height: 129px; width: 23.1198%; text-align: center;\"&gt;1,5 sesiones&lt;/td&gt;\n&lt;/tr&gt;\n&lt;/tbody&gt;\n&lt;/table&gt;\n&lt;p style=\"text-align: justify;\"&gt;&lt;strong&gt;TOTAL DE SESIONES: 14,5&lt;/strong&gt;&lt;/p&gt;&lt;/div&gt;&lt;div class=\"iDevice_buttons feedback-button js-required\"&gt;&lt;input type=\"button\" class=\"feedbackbutton\" value=\"Caracter\u00edsticas de las tareas\" /&gt;&lt;/div&gt;&lt;div class=\"feedback js-feedback js-hidden\"&gt;&lt;p style=\"text-align: left;\"&gt;Como se ha indicado, esta situaci\u00f3n de aprendizaje es una\u00a0propuesta did\u00e1ctica\u00a0para la materia de &lt;strong&gt;F\u00edsica y Qu\u00edmica &lt;/strong&gt;de&lt;strong&gt; 3\u00ba de ESO&lt;/strong&gt; que aborda los saberes b\u00e1sicos curriculares de los\u00a0&lt;strong&gt;bloques A, las destrezas cient\u00edficas b\u00e1sicas y B, la materia.&lt;/strong&gt; Se emplean &lt;strong&gt;metodolog\u00edas activas&lt;/strong&gt; que desarrollan competencias, como el\u00a0aprendizaje basado en\u00a0proyectos, el aprendizaje\u00a0cooperativo y el basado en la indagaci\u00f3n.&lt;/p&gt;\n&lt;p&gt;El enlace qu\u00edmico es una de las ideas principales de la ciencia, considerado crucial dentro de la qu\u00edmica. Por ello, se necesita un adecuado conocimiento de la estructura de la materia y del enlace qu\u00edmico para desarrollar con \u00e9xito otras partes de la qu\u00edmica o incluso de la biolog\u00eda. Ahora bien, aunque en 3\u00ba curso de ESO se trata solo de una iniciaci\u00f3n que se profundizar\u00e1 m\u00e1s adelante en cuarto curso de ESO y en Bachillerato, es esencial conseguir un aprendizaje significativo por parte de los estudiantes de la idea del enlace qu\u00edmico.\u00a0&lt;/p&gt;\n&lt;p&gt;Para el alumnado de 3 de ESO\u00a0 es muy dif\u00edcil alternar el enfoque macrosc\u00f3pico con el enfoque submicrosc\u00f3pico necesario para el estudio del enlace qu\u00edmico, la elaboraci\u00f3n de un modelo para el mismo y la justificaci\u00f3n de las propiedades f\u00edsicas desde la perspectiva de la uni\u00f3n entre los \u00e1tomos. Todo ello implica una serie de dificultades asociadas al nivel de desarrollo cognitivo en que se encuentra el alumnado de estas edades entre 15 y 16 a\u00f1os. Por ello las diferentes tareas y actividades que se presentan son variadas y van dirigidas a una comprensi\u00f3n signifucativa de la idea de enlace qu\u00edmico.\u00a0 Se potencia el &lt;strong&gt;trabajo en equipo&lt;/strong&gt; y en la resoluci\u00f3n de situaciones significativas.\u00a0Se ha procurado que sean&lt;strong&gt; variadas&lt;/strong&gt;: investigaciones experimentales, documentales, v\u00eddeos, lecturas, etc. Pero esto &lt;strong&gt;no excluye&lt;/strong&gt; en absoluto &lt;strong&gt;el\u00a0aprendizaje individual&lt;/strong&gt;, ya que cada alumno y alumna tiene que disponer de un &lt;strong&gt;porfolio&lt;/strong&gt;, donde, adem\u00e1s de colocar los resultados comunes del trabajo en equipo, pueda tambi\u00e9n hacer aportaciones, ampliaciones y reflexiones de modo personal sobre su proceso de aprendizaje.&lt;/p&gt;\n&lt;p&gt;Este porfolio &lt;strong&gt;puede ser un cuaderno en papel o digital&lt;/strong&gt;, dependiendo de las posibilidades del centro educativo, pero es mucho &lt;strong&gt;m\u00e1s interesante que sea lo segundo&lt;/strong&gt;, ya que se proponen muchas actividades digitales y, adem\u00e1s, es de m\u00e1s f\u00e1cil acceso al profesor o profesora para poder hacer\u00a0sugerencias de mejora y asignar las puntuaciones tanto a los trabajos de equipo como a los individuales. Si se opta por el formato cuaderno, en aquellas tareas que proponen investigar en la Web, o trabajar con un v\u00eddeo interactivo, se puede trabajar con un equipo web por cada grupo, bien un port\u00e1til o una tablet.&lt;/p&gt;\n&lt;p&gt;La estructura de la propuesta did\u00e1ctica debe &lt;strong&gt;exponerse al alumnado al principio as\u00ed &lt;/strong&gt;como darle unas instrucciones precisas que se incluyen &lt;strong&gt;en el apartado \"Itinerario de aprendizaje\"&lt;/strong&gt;. Del mismo modo se informar\u00e1 sobre c\u00f3mo se va a realizar la &lt;strong&gt;evaluaci\u00f3n,&lt;/strong&gt; que se explica con m\u00e1s detalle en el siguiente apartado de esta gu\u00eda.&lt;/p&gt;\n&lt;p&gt;Hay material para &lt;strong&gt;14,5&lt;span style=\"color: #000000;\"&gt; &lt;/span&gt;&lt;/strong&gt;sesiones de clase. Como se ha indicado, la finalidad de este trabajo es ofrecer ideas y dejar a la libre elecci\u00f3n del docente su aplicaci\u00f3n en el aula y que la pueda utilizar con total &lt;strong&gt;flexibilidad&lt;/strong&gt;, adapt\u00e1ndola a sus objetivos de aprendizaje y su situaci\u00f3n de aula.&lt;/p&gt;&lt;/div&gt;","textFeedbackInput":"","textFeedbackTextarea":""}' data-idevice-template='&lt;div class="exe-text-template"&gt;{content}&lt;/div&gt;'><div class="exe-text"><p>En la siguiente tabla se muestra el itinerario didáctico del REA:</p>
<table border="1" style="height: 793px; width: 92.4254%; margin-left: auto; margin-right: auto;" class="exe-table">
<tbody>
<tr style="height: 21px;">
<td style="width: 4.87609%; height: 21px; text-align: center;"><strong>TAREAS</strong></td>
<td style="width: 75.0363%; height: 21px; text-align: center;"><strong>OBJETIVOS</strong></td>
<td style="width: 23.1198%; height: 21px; text-align: center;"><strong>SESIONES</strong></td>
</tr>
<tr style="height: 193px;">
<td style="width: 4.87609%; height: 193px; text-align: left;"><span style="font-size: 12pt;">Itinerario de aprendizaje</span></td>
<td style="width: 75.0363%; height: 193px; text-align: left;">
<p><span style="font-size: 12pt;">El objetivo de esta tarea preliminar es la presentación del itinerario de aprendizaje que se va a seguir durante todo el proyecto. El o la docente explicará las tareas a realizar y cómo se valorarán, poniendo a disposición del alumnado los instrumentos de evaluación. También se formarán en esta etapa los equipos cooperativos base con sus normas de funcionamiento.</span></p>
</td>
<td style="width: 23.1198%; height: 193px; text-align: center;"> 1/2 sesión</td>
</tr>
<tr style="height: 150px;">
<td style="text-align: left; width: 4.87609%; height: 150px;">
<p><span style="font-size: 12pt;">El momento de la unión</span></p>
</td>
<td style="width: 75.0363%; height: 150px; text-align: left;">
<p><span style="font-size: 12pt;">Bajo este epígrafe se presentan diferentes tareas con sus respectivas actividades. </span></p>
<ol>
<li><span style="font-size: 12pt;"> <strong>"Repasando y algo más</strong>" (1 hora) se trata de una tarea de inicio motivadora, a partir de un vídeo. También hay una detección de los conocimientos del alumnado sobre este tema y una primera introducción al tema del enlace químico.</span></li>
<li><span style="font-size: 12pt;">En "<strong>Regla del octeto" </strong>(3,5 horas), comenzamos a realizar diagramas de Lewis y a aplicar la regla del octeto que nos ayudará a predecir la formación de enlaces entre átomos y la estabilidad de las moléculas. Realizamos una lectura cooperativa sobre la figura de Gilbert N. Lewis, para profundizar en<strong> la naturaleza de la ciencia</strong> y hacer frente a algunos de los estereotipos relacionados con la figura de los científicos. <br /></span><span style="font-size: 12pt;">Partiendo del papel del hidrógeno en la desaparición de los Zeppelin, realizamos una <strong>investigación documental</strong> sobre materiales y tecnologías que han caído en desuso explicando el por qué del mismo y se presenta esta investigación con un <strong>póster científico</strong>. <br /></span><span style="font-size: 12pt;">Se realizan varias actividades interactivas para relacionar enlace y estructura.</span><span style="font-size: 12pt;"> Se empieza a hacer ya seguimiento del porfolio y actividades de metacognición sobre el propio aprendizaje.</span></li>
<li><span style="font-size: 12pt;"><span style="font-size: 12pt;">En <strong>"Enlaces y estructuras"</strong> (0,5 horas) se realizan varias<strong> actividades interactivas.</strong> </span></span>La relación entre enlaces y estructuras es fundamental en la química. Los enlaces nos marcan la estructura y a la vez la estructura afecta a cómo se comportan las sustancias químicas (elementos o compuestos).</li>
<li><span style="font-size: 12pt;"><strong>"Tipos de enlace"</strong> ( 3,5 horas): Se analizan los tres tipos de enlace: iónico, covalente y metálico y se relacionan propiedades y justificación de las mismas también con </span><span style="font-size: 12pt;"><strong>actividades interactivas.</strong></span><br /><span style="font-size: 12pt;">Para ver la importancia de este tema en nuestra vida cotidiana se realiza un trabajo de <strong>investigación documental</strong> sobre la importancia de los iones en el cuerpo humano. <br /></span><span style="font-size: 12pt;">Además se realiza una<strong> investigación experimental</strong> sobre la presencia del hierro en los cereales del desayuno y sobre la importancia de otros minerales en nuestra dieta. <br /></span></li>
</ol>
</td>
<td style="width: 23.1198%; height: 150px; text-align: center;">8,5  sesiones</td>
</tr>
<tr style="height: 129px;">
<td style="height: 129px; width: 4.87609%; text-align: left;"><span style="font-size: 12pt;">¡Exploradores de lo invisible!</span></td>
<td style="height: 129px; width: 75.0363%; text-align: left;">
<p><span style="font-size: 12pt;">Realizamos una <strong>investigación experimental</strong> sobre las propiedades de diferentes sustancias según el tipo de enlace químico que poseen. Se presentan los resultados en un informe escrito.</span></p>
</td>
<td style="height: 129px; width: 23.1198%; text-align: center;">2,5 sesiones</td>
</tr>
<tr style="height: 193px;">
<td style="height: 171px; width: 4.87609%; text-align: left;"><span style="font-size: 12pt;">Misión científica: Descifrando la sal</span></td>
<td style="height: 171px; width: 75.0363%; text-align: left;"><span style="font-size: 12pt;"><br /></span>
<p><span style="font-size: 12pt;">En esta tarea se realiza una <strong>investigación experimental</strong> sobre la relación salinidad y conductividad, respondiendo a la siguiente pregunta de investigación: ¿Cómo afecta la disolución de sal en el agua a la velocidad de las cargas que se mueven a través de ella? Se presentan los resultados en un <strong>informe escrito</strong>.<br /></span></p>
<span style="font-size: 12pt;"><br /></span></td>
<td style="height: 171px; width: 23.1198%; text-align: center;">1,5 sesiones</td>
</tr>
<tr style="height: 236px;">
<td style="height: 129px; width: 4.87609%; text-align: left;"><span style="font-size: 12pt;">La ciencia de los enlaces</span></td>
<td style="height: 129px; width: 75.0363%; text-align: left;">
<p>Diseñamos una <strong>infografía</strong> con la que podríamos explicar lo que hemos aprendido sobre los enlaces químicos a nuestros compañeros y compañeras de un curso inferior y que nunca han oído hablar de ellos.</p>
<p>Además se realza la evaluación final del porfolio, la coevaluación, autoevalución, etc.</p>
</td>
<td style="height: 129px; width: 23.1198%; text-align: center;">1,5 sesiones</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><strong>TOTAL DE SESIONES: 14,5</strong></p></div><div class="iDevice_buttons feedback-button js-required"><input type="button" class="feedbackbutton" value="Características de las tareas" /></div><div class="feedback js-feedback js-hidden"><p style="text-align: left;">Como se ha indicado, esta situación de aprendizaje es una propuesta didáctica para la materia de <strong>Física y Química </strong>de<strong> 3º de ESO</strong> que aborda los saberes básicos curriculares de los <strong>bloques A, las destrezas científicas básicas y B, la materia.</strong> Se emplean <strong>metodologías activas</strong> que desarrollan competencias, como el aprendizaje basado en proyectos, el aprendizaje cooperativo y el basado en la indagación.</p>
<p>El enlace químico es una de las ideas principales de la ciencia, considerado crucial dentro de la química. Por ello, se necesita un adecuado conocimiento de la estructura de la materia y del enlace químico para desarrollar con éxito otras partes de la química o incluso de la biología. Ahora bien, aunque en 3º curso de ESO se trata solo de una iniciación que se profundizará más adelante en cuarto curso de ESO y en Bachillerato, es esencial conseguir un aprendizaje significativo por parte de los estudiantes de la idea del enlace químico. </p>
<p>Para el alumnado de 3 de ESO  es muy difícil alternar el enfoque macroscópico con el enfoque submicroscópico necesario para el estudio del enlace químico, la elaboración de un modelo para el mismo y la justificación de las propiedades físicas desde la perspectiva de la unión entre los átomos. Todo ello implica una serie de dificultades asociadas al nivel de desarrollo cognitivo en que se encuentra el alumnado de estas edades entre 15 y 16 años. Por ello las diferentes tareas y actividades que se presentan son variadas y van dirigidas a una comprensión signifucativa de la idea de enlace químico.  Se potencia el <strong>trabajo en equipo</strong> y en la resolución de situaciones significativas. Se ha procurado que sean<strong> variadas</strong>: investigaciones experimentales, documentales, vídeos, lecturas, etc. Pero esto <strong>no excluye</strong> en absoluto <strong>el aprendizaje individual</strong>, ya que cada alumno y alumna tiene que disponer de un <strong>porfolio</strong>, donde, además de colocar los resultados comunes del trabajo en equipo, pueda también hacer aportaciones, ampliaciones y reflexiones de modo personal sobre su proceso de aprendizaje.</p>
<p>Este porfolio <strong>puede ser un cuaderno en papel o digital</strong>, dependiendo de las posibilidades del centro educativo, pero es mucho <strong>más interesante que sea lo segundo</strong>, ya que se proponen muchas actividades digitales y, además, es de más fácil acceso al profesor o profesora para poder hacer sugerencias de mejora y asignar las puntuaciones tanto a los trabajos de equipo como a los individuales. Si se opta por el formato cuaderno, en aquellas tareas que proponen investigar en la Web, o trabajar con un vídeo interactivo, se puede trabajar con un equipo web por cada grupo, bien un portátil o una tablet.</p>
<p>La estructura de la propuesta didáctica debe <strong>exponerse al alumnado al principio así </strong>como darle unas instrucciones precisas que se incluyen <strong>en el apartado "Itinerario de aprendizaje"</strong>. Del mismo modo se informará sobre cómo se va a realizar la <strong>evaluación,</strong> que se explica con más detalle en el siguiente apartado de esta guía.</p>
<p>Hay material para <strong>14,5<span style="color: #000000;"> </span></strong>sesiones de clase. Como se ha indicado, la finalidad de este trabajo es ofrecer ideas y dejar a la libre elección del docente su aplicación en el aula y que la pueda utilizar con total <strong>flexibilidad</strong>, adaptándola a sus objetivos de aprendizaje y su situación de aula.</p></div></div>
</div></article><article id="20250613125407SBUOHK" class="box"> <header class="box-head no-icon"> <h1 class="box-title">Evaluaci&oacute;n</h1>
<button class="box-toggle box-toggle-on" title="Ocultar/Mostrar contenido"> <span>Ocultar/Mostrar contenido</span></button></header><div class="box-content"> <div id="20250613125407ZJWOIK" class="idevice_node text" data-idevice-path="../idevices/text/" data-idevice-type="text" data-idevice-component-type="json" data-idevice-json-data='{"ideviceId":"20250613125407ZJWOIK","textInfoDurationInput":"","textInfoParticipantsInput":"","textInfoDurationTextInput":"","textInfoParticipantsTextInput":"","textTextarea":"&lt;div class=\"exe-text\"&gt;&lt;p&gt;A lo largo de todo el proceso se realiza una evaluaci\u00f3n &lt;strong&gt;formativa y formadora&lt;/strong&gt; que nos permite recoger,\u00a0tanto al alumnado como al profesorado, informaci\u00f3n del proceso de ense\u00f1anza y aprendizaje y modificar, incorporar o reorganizar las pruebas y el tiempo lectivo para poder atender a las necesidades del alumnado. De la misma forma, el propio alumno/a puede autoevaluarse, reflexionar sobre su aprendizaje y ofrecer o solicitar ayuda entre iguales, incorporando as\u00ed\u00a0elementos metacognitivos en su evaluaci\u00f3n para hacerse consciente de sus logros y dificultades.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Se valora tanto el trabajo en grupo como el individual&lt;/strong&gt; a trav\u00e9s de los distintos documentos del porfolio personal del alumno/a, que se nutre de lo trabajado en equipo y de aportaciones extras que pueda realizar. En este sentido son tambi\u00e9n importantes las observaciones in situ que pueda hacer el docente mientras se desarrolla el trabajo en equipo. Tambi\u00e9n se propone una evaluaci\u00f3n del funcionamiento del equipo y una autoevaluaci\u00f3n.&lt;/p&gt;\n&lt;p&gt;Como es una &lt;strong&gt;propuesta modificable&lt;/strong&gt;, el profesorado, una vez elegido el itinerario que va a emplear, puede integrarla en otra m\u00e1s amplia, donde tambi\u00e9n tendr\u00e1n cabida otras pruebas de evaluaci\u00f3n u otros trabajos o producciones que puedan realizarse durante la secuencia did\u00e1ctica.&lt;/p&gt;\n&lt;p&gt;La propuesta evaluativa\u00a0eval\u00faa &lt;strong&gt;competencias educativas y\u00a0cumple con todos los criterios\u00a0de evaluaci\u00f3n curriculares de los bloques de destrezas cient\u00edficas y la materia&lt;/strong&gt;.&lt;/p&gt;\n&lt;p&gt;Los instrumentos de evaluaci\u00f3n que se proponen se emplean para:&lt;/p&gt;\n&lt;ul style=\"text-align: justify;\"&gt;\n&lt;li&gt;Evaluaciones docentes&lt;/li&gt;\n&lt;li&gt;Autoevaluaci\u00f3n del propio alumnado&lt;/li&gt;\n&lt;li&gt;Valoraci\u00f3n externa&lt;/li&gt;\n&lt;li&gt;Coevaluaci\u00f3n entre grupos de alumnos/as&lt;/li&gt;\n&lt;li&gt;Autoreflexi\u00f3n del aprendizaje&lt;/li&gt;\n&lt;/ul&gt;\n&lt;p style=\"text-align: justify;\"&gt;Y son los siguientes:&lt;/p&gt;\n&lt;ul&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de valoraci\u00f3n del porfolio&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de Autoevaluaci\u00f3n del propio trabajo&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de valoraci\u00f3n de un p\u00f3ster cient\u00edfico&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de valoraci\u00f3n del trabajo en el laboratorio&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de valoraci\u00f3n de un trabajo de investigaci\u00f3n cient\u00edfica&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de valoraci\u00f3n de un informe escrito cient\u00edfico&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Escala de valoraci\u00f3n de dise\u00f1o de una infograf\u00eda&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;R\u00fabrica de co-evaluaci\u00f3n del trabajo en equipo.&lt;/li&gt;\n&lt;li style=\"text-align: justify;\"&gt;Diario de aprendizaje.&lt;/li&gt;\n&lt;/ul&gt;&lt;/div&gt;","textFeedbackInput":"","textFeedbackTextarea":""}' data-idevice-template='&lt;div class="exe-text-template"&gt;{content}&lt;/div&gt;'><div class="exe-text"><p>A lo largo de todo el proceso se realiza una evaluación <strong>formativa y formadora</strong> que nos permite recoger, tanto al alumnado como al profesorado, información del proceso de enseñanza y aprendizaje y modificar, incorporar o reorganizar las pruebas y el tiempo lectivo para poder atender a las necesidades del alumnado. De la misma forma, el propio alumno/a puede autoevaluarse, reflexionar sobre su aprendizaje y ofrecer o solicitar ayuda entre iguales, incorporando así elementos metacognitivos en su evaluación para hacerse consciente de sus logros y dificultades.</p>
<p><strong>Se valora tanto el trabajo en grupo como el individual</strong> a través de los distintos documentos del porfolio personal del alumno/a, que se nutre de lo trabajado en equipo y de aportaciones extras que pueda realizar. En este sentido son también importantes las observaciones in situ que pueda hacer el docente mientras se desarrolla el trabajo en equipo. También se propone una evaluación del funcionamiento del equipo y una autoevaluación.</p>
<p>Como es una <strong>propuesta modificable</strong>, el profesorado, una vez elegido el itinerario que va a emplear, puede integrarla en otra más amplia, donde también tendrán cabida otras pruebas de evaluación u otros trabajos o producciones que puedan realizarse durante la secuencia didáctica.</p>
<p>La propuesta evaluativa evalúa <strong>competencias educativas y cumple con todos los criterios de evaluación curriculares de los bloques de destrezas científicas y la materia</strong>.</p>
<p>Los instrumentos de evaluación que se proponen se emplean para:</p>
<ul style="text-align: justify;">
<li>Evaluaciones docentes</li>
<li>Autoevaluación del propio alumnado</li>
<li>Valoración externa</li>
<li>Coevaluación entre grupos de alumnos/as</li>
<li>Autoreflexión del aprendizaje</li>
</ul>
<p style="text-align: justify;">Y son los siguientes:</p>
<ul>
<li style="text-align: justify;">Escala de valoración del porfolio</li>
<li style="text-align: justify;">Escala de Autoevaluación del propio trabajo</li>
<li style="text-align: justify;">Escala de valoración de un póster científico</li>
<li style="text-align: justify;">Escala de valoración del trabajo en el laboratorio</li>
<li style="text-align: justify;">Escala de valoración de un trabajo de investigación científica</li>
<li style="text-align: justify;">Escala de valoración de un informe escrito científico</li>
<li style="text-align: justify;">Escala de valoración de diseño de una infografía</li>
<li style="text-align: justify;">Rúbrica de co-evaluación del trabajo en equipo.</li>
<li style="text-align: justify;">Diario de aprendizaje.</li>
</ul></div></div>
</div></article>
</div></main><div class="nav-buttons"> <a href="../html/la-ciencia-de-los-enlaces.html" title="Anterior" class="nav-button nav-button-left"> <span>Anterior</span></a><a href="../html/creditos-y-descarga.html" title="Siguiente" class="nav-button nav-button-right"> <span>Siguiente</span></a>
</div>
<footer id="siteFooter"><div id="siteFooterContent"> <div id="packageLicense" class="cc cc-by-sa"> <p> <span class="license-label">Licencia: </span><a href="https://creativecommons.org/licenses/by-sa/4.0/" class="license">creative commons: attribution - share alike 4.0</a></p>
</div>
<div id="siteUserFooter"> </div>
</div></footer>
</div>
<p id="made-with-eXe"> <a href="https://exelearning.net/" target="_blank" rel="noopener"> <span>Creado con eXeLearning <span>(nueva ventana)</span></span></a></p>
</body>
</html>
